[
  "table-editor-obsidian",
  "flashcards-obsidian",
  "quickadd",
  "obsidian-kanban",
  "obsidian-view-mode-by-frontmatter",
  "obsidian-excalidraw-plugin",
  "better-fn",
  "oz-image-plugin",
  "calendar",
  "dataview",
  "mrj-text-expand",
  "obsidian-tabs",
  "obsidian-spaced-repetition",
  "obsidian-tasks-plugin",
  "obsidian-reminder-plugin",
  "templater-obsidian",
  "obsidian-min3ditorhotkeys-plugin"
]